/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"iChat-voorkeuren.";

"XMPPAccount.pfm_title" =			"Accountinfo voor 10.5";
"XMPPAccount.pfm_description" =			"Accountinformatie voor 10.5";

"LoginAs.pfm_title" =			"Accountnaam";
"LoginAs.pfm_description" =			"Accountnaam en iChat-server met de notatie van een e-mailadres. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven. Bijvoorbeeld: %@@ichat.apple.com";
"AllowSelfSignedSSL.pfm_title" =			"Sta zelfondertekende SSL toe";
"AllowSelfSignedSSL.pfm_description" =			"Stel in op 1 om zelfondertekende SSL-certificaten toe te staan.";
"AutoDiscoverHostAndPort.pfm_title" =			"Autodetectie server";
"AutoDiscoverHostAndPort.pfm_description" =			"Stel in op 1 om client automatisch iChat-server en -poort te laten vinden.";
"Description.pfm_title" =			"Beschrijving";
"Description.pfm_description" =			"Beschrijving account.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Stel in op 1 om Kerberos v5-identiteitscontrole te gebruiken.";

"UseSSL.pfm_title" =			"Gebruik SSL";
"UseSSL.pfm_description" =			"Stel in op 1 om SSL-codering te gebruiken.";
"ServerHost.pfm_title" =			"Serveradres";
"ServerHost.pfm_description" =			"iChat-serveradres als DNS-naam of IP-adres.";
"ServerPort.pfm_title" =			"Serverpoort";
"ServerPort.pfm_description" =			"iChat-serverpoortnummer.";
"ServerSSLPort.pfm_title" =			"Server-SSL-poort";
"ServerSSLPort.pfm_description" =			"SSL-poortnummer iChat-serverpoort";
